/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = " Zoom nécessite un accès à votre microphone afin de pouvoir parler aux participants ";
NSCameraUsageDescription = " Zoom nécessite un accès à votre caméra afin que les participants puissent vous voir ";
